handsOn/troubleFoam/run/05_pitzDaily/Allrun
#!/bin/bash
#
# run the case

blockMesh

pimpleFoam
